/* Localized versions of Info.plist keys */

CFBundleName = "Preferencias del Sistema";


/* CFBundleTypeName */
"Mac OS X Preference Pane" = "Panel de preferencias de Mac OS X";
"Mac OS X Preference Screen Slide Saver" = "Salvapantallas de diapositivas de las preferencias de Mac OS X";
"Mac OS X Preference Screen Saver" = "Salvapantallas de las preferencias de Mac OS X";